ent-CigCartonRnD = блок сигарет Аномальная война
    .desc = Картонная коробка, содержащая 5 пачек сигарет Аномальная война.
ent-CigCartonSEC = блок сигарет Офицерский запас
    .desc = Картонная коробка, содержащая 5 пачек сигарет Офицерский запас.
ent-CigCartonMED = блок сигарет Бенефактор
    .desc = Картонная коробка, содержащая 5 пачек сигарет Бенефактор.
ent-CigCartonENG = блок сигарет Дружелюбная сингулярность
    .desc = Картонная коробка, содержащая 5 пачек сигарет Дружелюбная сингулярность.
